tap "caskroom/cask"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/head-only"
tap "homebrew/services"
tap "homebrew/versions"
tap "neovim/neovim"
tap "railwaycat/emacsmacport"
brew "augeas"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash-completion"
brew "boot-clj"
brew "dialog"
brew "libxml2"
brew "openssl@1.1"
brew "python"
brew "certbot"
brew "chromedriver"
brew "cloc"
brew "gmp@4"
brew "cloog"
brew "cowsay"
brew "cscope"
brew "git"
brew "docker-machine-driver-xhyve"
brew "emacs"
brew "jpeg"
brew "wxmac"
brew "erlang"
brew "fortune"
brew "fzf"
brew "mpfr@2"
brew "libmpc@0.8"
brew "gcc@4.9"
brew "gettext"
brew "gitstats", args: ["HEAD"]
brew "gnu-tar"
brew "go"
brew "htop-osx"
brew "hub"
brew "isl@0.11"
brew "oniguruma"
brew "jq"
brew "keybase"
brew "kubernetes-cli"
brew "leiningen"
brew "libevent"
brew "libgpg-error"
brew "libksba"
brew "libyaml"
brew "macvim", args: ["with-override-system-vim"]
brew "mongodb"
brew "mtr"
brew "pcre"
brew "nginx"
brew "node"
brew "packer"
brew "planck"
brew "postgresql"
brew "qt"
brew "pyqt"
brew "rabbitmq"
brew "redis"
brew "scons"
brew "sl"
brew "terraform"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tmux"
brew "wget"
brew "xhyve"
brew "z"
brew "neovim/neovim/neovim"
brew "railwaycat/emacsmacport/emacs-mac", args: ["with-spacemacs-icon"]
cask "minikube"
cask "vagrant"
cask "virtualbox"
